
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "εξέταση αντικειμένου"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "εξέταση αντικειμένου";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "κλείδωμα επιθεωρητή"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "κλείδωμα επιθεωρητή";

/* Class = "NSButtonCell"; title = "Εφαρμογή"; ObjectID = "100017"; */
"100017.title" = "Εφαρμογή";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Προβολή κουμπιών αναπαραγωγής προεπισκόπησης"; ObjectID = "100047"; */
"100047.ibExternalAccessibilityDescription" = "Προβολή κουμπιών αναπαραγωγής προεπισκόπησης";
